"Codecs" = "Kodekek";
"Speex 16kHz" = "Speex 16kHz";
"Speex 8kHz" = "Speex 8kHz";
"Opus 48kHz" = "Opus 48kHz";
"Silk 24kHz" = "Finom 24kHz";
"Silk 16kHz" = "Finom 16kHz";
"AAC-ELD 16kHz" = "AAC-ELD 16kHz";
"AAC-ELD 22kHz" = "AAC-ELD 22kHz";
"AAC-ELD 32kHz" = "AAC-ELD 32kHz";
"AAC-ELD 44kHz" = "AAC-ELD 44kHz";
"AAC-ELD 48kHz" = "AAC-ELD 48kHz";
"AMR" = "AMR";
"BV16" = "BV16";
"G.722" = "G.722";
"G.729" = "G.729";
"GSM" = "GSM";
"iLBC" = "iLBC";
"iSAC" = "iSAC";
"PCMU" = "PCMU";
"PCMA" = "PCMA";
"codec2" = "kodek2";
"Advanced" = "Speciális";
"Playback gain" = "Lejátszás újra";
"Microphone gain" = "Mikrofon erősítés";
"Codec bitrate limit" = "Kodek átviteli sebesség határ";
"Enable Voice Processing" = "Hang feldolgozás engedélyezése";
"Enable Bass Boost" = "Mélyhangkiemelés engedélyezése";
